name: "identity"
backend: "identity"
max_batch_size: 1

input [
  {
    name: "INPUT0"
    data_type: TYPE_INT32
    dims: [-1]
  }
]
output [
  {
    name: "OUTPUT0"
    data_type: TYPE_INT32
    dims: [-1]
  }
]