{"texts": ["This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly. This is a prompt to describe the image content briefly."], "images": ["http://images.cocodataset.org/test2017/000000000183.jpg"]}
